class DoctorWizard {
  static const Map<int, String> points = {
    3: 'Выберите поликлинику и запишитесь на прием к врачу, заполнив электронную форму записи. Для этого вам потребуется ваш полис обязательного медицинского страхования. Вы можете записать на прием другого человека - для этого достаточно указать в форме записи его ФИО, дату рождения, номер полиса ОМС и СНИЛС (при наличии). В случае необходимости вы можете перенести время приема или отменить запись.',
    4: 'Распечатайте информацию (при необходимости), подтверждающую запись на прием, и посетите медицинское учреждение в назначенное время. Распечатать подтверждение можно на экране с результатом записи, который появится после заполнения и отправки заявления на запись к врачу - просто нажмите на ссылку "Распечатать" в первой части страницы. Эта же страница будет доступна в вашем личном кабинете на портале.',
    5: 'Для получения экстренной и неотложной медицинской помощи следует обратиться по единым контактным номерам - 112 и 103.',
  };
}
