class SmoWizard {
  static const Map<int, String> points = {
    3: 'Выберите страховую медицинскую организацию из числа зарегистрированных в вашем регионе. Медицинская организация будет предложена автоматически.',
    4: 'Если вы решили получить полис на материальном носителе, то выберите пункт получения выпущенного для вашего ребенка полиса ОМС. Вам достаточно выбрать пункт из числа предложенных выбранной вами страховой медицинской организации и получить полис после получения уведомления о готовности полиса.',
    5: 'В случае, если по каким-либо причинам предложенное медицинское учреждение вас не устраивает, вы можете изменить прикрепление непосредственно при получении полиса ОМС или в любой другой удобный момент.'
  };
}
