class SmoWizard {
  static const Map<int, String> points = {
    3: 'Выберите страховую медицинскую организацию для оформления полиса обязательного страхования вашего ребенка. Вы можете выбрать организацию из числа работающих в регионе вашего проживания. При оформлении полиса страховой медицинской организацией автоматически назначается медицинское учреждение, к которому будет прикреплен ваш ребенок. В случае, если по каким либо причинам выбранная медицинское учреждение вас не устраивает, вы можете изменить прикрепление после получения полиса ОМС в любой удобный для вас момент.',
    4: 'Если вы решили получить полис на материальном носителе, то выберите пункт получения выпущенного для вашего ребенка полиса ОМС. Вам достаточно выбрать пункт из числа предложенных выбранной вами страховой медицинской организации и получить полис после получения уведомления о готовности полиса.',
  };
}
